Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#sam#} 1) messen: {#saM mAtrA^Birmami\re ye\muru\rvI#} ṚV. 3,38,3. {#padAni trIRi — saMmitAni padA mama#} BHĀG. P. 8,19,16. {#saMmita#} gemessen so v. a. genau so viel messend, gerade so gross, — viel 24,23. {#mA dIrGaM kzama kAlaM tvaM mAsamarDaM ca saMmitam#} so viel und nicht mehr MBH. 4,657. {#adrohaH sarvaBUtezu saMtozaH SIlamArjavam . tapo damaSca satyaM ca pradAnaM ceti saMmitam ..#} 14,2809. viell. symmetrisch PAÑCAR. 1,7,58,d. — 2) nach dem Maasse (eines Andern) machen, gleichmachen (an Grösse, Zahl u. s. w.), nachbilden: {#nava^ prA\RAnna\vaBi\H saM mi^mIte#} AV. 5,28,1. TS. 6,6,4,6. ŚAT. BR. 3,6,1,6. 7,13. 13,3,3,8. vergleichen: {#na vE nfBirnaradevaM parAKyaM saMmAtumarhasi#} BHĀG. P. 1,18,42. {#sa/Mmita#} gleichgemacht, angemessen, entsprechend, gleich lang, — breit, — hoch, — viel: {#avi^M lo\kena\ saMmi^tam#} AV. 3,29,3. {#trayo lo\kAH saMmi^tA\ brAhma^Rena#} 12,3,20. 28. 33. TS. 5,1,6,4. 6,1,4,1. {#yajamAnena saMmi\tOdu^mbarI Bavati\ yAvA^ne\va yaja^mAna\stAva^tIme\vAsmi\nnUrja^M daDAti#} 2,10,3. {#pARI DArayanhfdayasaMmitO#} in der Höhe der Brust ĀŚV. ŚR. 1,1,23. {#Asya˚, prARa˚#} in der Höhe des Mundes, der Nase 7,6. ŚAT. BR. 3,2,1,34. KĀTY. ŚR. 7,4,1. 8,8,8. ŚĀṄKH. GṚHY. 2,1. {#yajYa˚#} ŚAT. BR. 1,2,5,5. {#puruza˚#} 14. {#CadiH˚#} 3,5,3,9. {#saMvatsara˚#} 1,3,17. 11,5,4,6. {#sAma saMmitamfcA#} NIR. 7,12. {#tisfBirhi sAma saMmitam#} AIT. BR. 3,23. VS. 17,81. {#Atma˚ (sAman)#} CHĀND. UP. 2,10,1. — {#yo bAla eva samare saMmitaH savyasAcinA#} gleichkommend MBH. 8,157. {#devErna saMmitAvetO#} 13,7307. {#vedena#} 1293. R. 1,1,94. {#veda˚#} MBH. 13,3138. SŪRYAS. 14,27. {#amftAsvAda˚ (kaTA)#} MBH. 1,3758. {#kAla˚ (Sara)#} 5,7185. 7222. {#SUdra˚#} 13,6209. {#amfta˚ (akzara)#} RAGH. 3,16. {#suvarRasteya˚#} YĀJÑ. 3,230. {#avadAna˚ (satkriyA)#} entsprechend ad ŚĀK. 160. {#Darma˚ (DarmasaMhita#} MBH. 3,16798.) SĀV. 5,50. {#kzetraBU˚ (vfzAH)#} RĀJA-TAR. 4,347. {#apaTyaM paTyasaMmitam (˚saMniBam#} ed. Bomb.) aussehend wie R. 2,109,2. {#puRya˚#} geltend für R. GORR. 2,79,12. {#lalAwa˚ (daRqa)#} bis zur Stirn reichend M. 2,46. {#nagara˚ (grAma)#} von der Grösse einer Stadt MBH. 3,2657. {#SiKyaRqa˚#} YĀJÑ. 3,324. {#karAgra˚ (maDya)#} von der Dicke MBH. 4,394. {#yojanAyuta˚#} (so ist zu lesen) von der Länge PAÑCAR. 1,11,17. KĀM. NĪTIS. 14,29. SŪRYAS. 6,3. {#hastatrayasaMmite#} in einer Entfernung von drei Hasta VARĀH. BṚH. S. 54,75. {#padahastasaMKyayA saMmitAni — aNgulAni#} 53,65. {#dinAni paSuromaBiH saMmitAni#} gleich an Zahl YĀJÑ. 1,180. {#loma˚ (vatsarAn)#} 1,205. {#jagatyakzara˚#} KĀM. NĪTIS. 8,34. {#sA vE Satasahasrasya saMmitA#} wohl hunderttausend — wiegend MBH. 2,64. {#sahasra˚#} so v. a. tausend an Zahl HARIV. 13622. {#tulayA saMmitaH#} dem Gewicht nach gleich zur Erkl. von {#tulya#} P. 4,4,91. {#brahmaGnAM pApasaMmitaH#} in der Sünde Brahmanenmördern gleichkommend so v. a. der eine eben so grosse Sünde wie Brahmanenmörder begangen hat BHAṬṬ. 6,126. Vgl. {#samita#} . — 3) Platz finden, hineingehen in (loc.): {#mfRAlasUtramapi te na saMmAti stanAntare#} Spr. 2402. pass. dass.: {#na kftsnaH puttikASarIre saMmIyeta#} NĪLAK. 121. Vgl. simpl. 3. — 4) act. zutheilen, gewähren: {#a\sma\drya1^\ksaM mi^mIhi\ SravA^Msi#} ṚV. 3,54,22. 5,4,2. {#de\vEravo^ mimIhi\ saM ja^ri\tre#} 3,1,15. — 5) {#saMmita#} versehen mit (instr.): {#saptaBirdvArEH#} PAÑCAR. 1,7,58. {#supuRyajala˚#} MBH. 1,1232. {#budDi˚#} N. (BOPP) 25,9 {#(budDisaMmata#} MBH. 3,3018, aber die ed. Bomb. {#˚saMmita)#}.{# dvAdaSaskanDa˚ (BAgavata)#} aus zwölf Sk. bestehend PAÑCAR. 2,7,28. {#mftyu˚ (˚saMDita#} ed. Bomb.) so v. a. dem Tode geweiht MBH. 5,2462. — Vgl. {#asaMmita, dvirePagaRasaMmitA#} und {#saMmiti#} .
ru: — {#sam#} 1) мерить, измерять: {#saM mAtrA^Birmami\re ye\muru\rvI#} ṚV. 3,38,3. {#padAni trIRi — saMmitAni padA mama#} BHĀG. P. 8,19,16. {#saMmita#} измеренный, так v. a. отмеривающий столько же, одинаковый по величине, — по количеству 24,23. {#mA dIrGaM kzama kAlaM tvaM mAsamarDaM ca saMmitam#} столько и не более MBH. 4,657. {#adrohaH sarvaBUtezu saMtozaH SIlamArjavam . tapo damaSca satyaM ca pradAnaM ceti saMmitam ..#} 14,2809. viell. симметричный PAÑCAR. 1,7,58,d. — 2) делать по мерке (другого), уравнивать (по величине, числу u. s. w.), воспроизводить по образцу: {#nava^ prA\RAnna\vaBi\H saM mi^mIte#} AV. 5,28,1. TS. 6,6,4,6. ŚAT. BR. 3,6,1,6. 7,13. 13,3,3,8. сравнивать: {#na vE nfBirnaradevaM parAKyaM saMmAtumarhasi#} BHĀG. P. 1,18,42. {#sa/Mmita#} уравненный, соразмерный, соответствующий, одинаковой длины, — ширины, — высоты, — количества: {#avi^M lo\kena\ saMmi^tam#} AV. 3,29,3. {#trayo lo\kAH saMmi^tA\ brAhma^Rena#} 12,3,20. 28. 33. TS. 5,1,6,4. 6,1,4,1. {#yajamAnena saMmi\tOdu^mbarI Bavati\ yAvA^ne\va yaja^mAna\stAva^tIme\vAsmi\nnUrja^M daDAti#} 2,10,3. {#pARI DArayanhfdayasaMmitO#} высотой до груди ĀŚV. ŚR. 1,1,23. {#Asya˚, prARa˚#} высотой до рта, до носа 7,6. ŚAT. BR. 3,2,1,34. KĀTY. ŚR. 7,4,1. 8,8,8. ŚĀṄKH. GṚHY. 2,1. {#yajYa˚#} ŚAT. BR. 1,2,5,5. {#puruza˚#} 14. {#CadiH˚#} 3,5,3,9. {#saMvatsara˚#} 1,3,17. 11,5,4,6. {#sAma saMmitamfcA#} NIR. 7,12. {#tisfBirhi sAma saMmitam#} AIT. BR. 3,23. VS. 17,81. {#Atma˚ (sAman)#} CHĀND. UP. 2,10,1. — {#yo bAla eva samare saMmitaH savyasAcinA#} равный по величине, соответствующий MBH. 8,157. {#devErna saMmitAvetO#} 13,7307. {#vedena#} 1293. R. 1,1,94. {#veda˚#} MBH. 13,3138. SŪRYAS. 14,27. {#amftAsvAda˚ (kaTA)#} MBH. 1,3758. {#kAla˚ (Sara)#} 5,7185. 7222. {#SUdra˚#} 13,6209. {#amfta˚ (akzara)#} RAGH. 3,16. {#suvarRasteya˚#} YĀJÑ. 3,230. {#avadAna˚ (satkriyA)#} соответствующий ad ŚĀK. 160. {#Darma˚ (DarmasaMhita#} MBH. 3,16798.) SĀV. 5,50. {#kzetraBU˚ (vfzAH)#} RĀJA-TAR. 4,347. {#apaTyaM paTyasaMmitam (˚saMniBam#} ed. Bomb.) имеющий вид, похожий на R. 2,109,2. {#puRya˚#} принимаемый за R. GORR. 2,79,12. {#lalAwa˚ (daRqa)#} достигающий до лба M. 2,46. {#nagara˚ (grAma)#} величиной с город MBH. 3,2657. {#SiKyaRqa˚#} YĀJÑ. 3,324. {#karAgra˚ (maDya)#} толщиной в MBH. 4,394. {#yojanAyuta˚#} (так следует читать) длиной в PAÑCAR. 1,11,17. KĀM. NĪTIS. 14,29. SŪRYAS. 6,3. {#hastatrayasaMmite#} на расстоянии трёх Hasta VARĀH. BṚH. S. 54,75. {#padahastasaMKyayA saMmitAni — aNgulAni#} 53,65. {#dinAni paSuromaBiH saMmitAni#} равный по числу YĀJÑ. 1,180. {#loma˚ (vatsarAn)#} 1,205. {#jagatyakzara˚#} KĀM. NĪTIS. 8,34. {#sA vE Satasahasrasya saMmitA#} вероятно, весящий сто тысяч MBH. 2,64. {#sahasra˚#} так v. a. числом тысяча HARIV. 13622. {#tulayA saMmitaH#} равный по весу, в качестве Erkl. из {#tulya#} P. 4,4,91. {#brahmaGnAM pApasaMmitaH#} равный по греху убийцам брахмана, так v. a. совершивший столь же великий грех, как убийца брахмана BHAṬṬ. 6,126. Vgl. {#samita#} . — 3) вмещаться, входить в (loc.): {#mfRAlasUtramapi te na saMmAti stanAntare#} Spr. 2402. pass. dass.: {#na kftsnaH puttikASarIre saMmIyeta#} NĪLAK. 121. Vgl. simpl. 3. — 4) act. наделять, даровать: {#a\sma\drya1^\ksaM mi^mIhi\ SravA^Msi#} ṚV. 3,54,22. 5,4,2. {#de\vEravo^ mimIhi\ saM ja^ri\tre#} 3,1,15. — 5) {#saMmita#} снабжённый, наделённый (instr.): {#saptaBirdvArEH#} PAÑCAR. 1,7,58. {#supuRyajala˚#} MBH. 1,1232. {#budDi˚#} N. (BOPP) 25,9 {#(budDisaMmata#} MBH. 3,3018, aber die ed. Bomb. {#˚saMmita)#}.{# dvAdaSaskanDa˚ (BAgavata)#} состоящий из двенадцати Sk. PAÑCAR. 2,7,28. {#mftyu˚ (˚saMDita#} ed. Bomb.) так v. a. обречённый смерти MBH. 5,2462. — Vgl. {#asaMmita, dvirePagaRasaMmitA#} und {#saMmiti#} .

source: — {#ud#} 1) erwerben, gewinnen, unterwerfen: {#prARam manuzyAn#} VS. 9,31. {#yaja^mAna e\va vAja\mujja^yati#} TBR. 1,3,6,3. ŚAT. BR. 2,4,3,4. 5. 5,1,1,3. fgg. 2,2. fgg. 5,25. — 2) siegreich sein: {#pU\rRA pa\ScAdu\ta pU\rRA pa\rastA\dunma^Dya\taH pO^rRamA\sI ji^gAya#} AV. 7,80,1. P. 8,1,35, Sch. (s. u. {#anUd#}). — caus. siegen machen: {#AryaM varRamujjApayatyAtmAnamevojjApayati#} KĀṬH. 34,5 in Ind. St. 3,477. Mit dopp. acc. Jmd Etwas gewinnen lassen: {#svargamevEnaM tallokamujjApayanti#} PAÑCAV. BR. 18,7. — desid. {#ujjigIzan#} ŚĀṄKH. ŚR. 14,44,1. — Vgl. {#ujjayana#} fgg., {#ujjiti, ujjeza#} fg.
ru: — {#ud#} 1) приобретать, выигрывать, покорять: {#prARam manuzyAn#} VS. 9,31. {#yaja^mAna e\va vAja\mujja^yati#} TBR. 1,3,6,3. ŚAT. BR. 2,4,3,4. 5. 5,1,1,3. fgg. 2,2. fgg. 5,25. — 2) быть победоносным: {#pU\rRA pa\ScAdu\ta pU\rRA pa\rastA\dunma^Dya\taH pO^rRamA\sI ji^gAya#} AV. 7,80,1. P. 8,1,35, Sch. (s. u. {#anUd#}). — caus. делать победителем: {#AryaM varRamujjApayatyAtmAnamevojjApayati#} KĀṬH. 34,5 в Ind. St. 3,477. с dopp. acc. позволять кому-л. что-л. выиграть: {#svargamevEnaM tallokamujjApayanti#} PAÑCAV. BR. 18,7. — desid. {#ujjigIzan#} ŚĀṄKH. ŚR. 14,44,1. — Vgl. {#ujjayana#} fgg., {#ujjiti, ujjeza#} fg.

source: 4. {#dA#}¦, {#dyati#} δέω, binden (fehlt im DHĀTUP.); partic. {#dita#}.{# Ga\rmAya^ dIzva#} lass dich binden (nach MAHĪDH. von 1. {#dA#}) VS. 38,3. — Vgl. 3. {#da#}, 4. {#dAman, dAmA#} . — {#A#} binden, fesseln: {#sA bra^hma\jyaM de^vapI\yuM bra^hmaga\vyA^dI\yamA^nA . mf\tyoH paqbI^Sa\ A dya^ti#} AV. 12,5,15. — Vgl. 2 {#AdAna#} . — {#ud#} s. {#uddAna, uddita, udita#} . — {#ni#} anbinden: {#nidAya vatsam#} im KALPA bei SĀY. zu TAITT. ĀR. 4,8,9. {#Suna^Sci\cCepa\M nidi^taM sa\hasrA\dyUpA^damuYcaH#} ṚV. 5,2,7. {#nidita#} verwahrt, versteckt: {#udi^tA\ yo nidi^tA\ vedi^tA\ vasvA ya\jYiyo^ va\varta^ti#} 8,92,11. — {#vi#} s. u. 3. {#dA#} mit {#vi#} . — {#sam#} zusammenbinden, anbinden, fesseln: {#vi mf^LI\kAya^ te\ mano^ ra\TIraSva\M na saMdi^tam . gI\rBirva^ruRa sImahi#} ṚV. 1,25,3. {#saMdAya#} KĀTY. ŚR. 26,5,5. {#indra\stAnparya^hA\rdAmnA\ tAna^gne\ saM dyA\ tvam#} AV. 6,103,2. {#kzi\praM Sa\ra i^va BajyantAM bfhajjA\lena\ saMdi^tAH#} 8,8,4. {#saMdi^tAya\ svAhA\ valga^te\ svAhA^#} an den Ort gefesselt, unbeweglich VS. 22,7. {#saMdita#} gebunden, gefesselt AK. 3,2,35. 44. MED. dh. 27. {#saMditaM sarpaBogena kfzyamARaM yaTA mfgam#} HARIV. 3674. {#saMditO mAmakErvAREH — nemO mocayituM SakyAvetasmAdizubanDanAt#} R. 6,21,12. — Vgl. {#saMdAna, asaMdita, asaMdina#} .
ru: 4. {#dA#}¦, {#dyati#} δέω, вязать, связывать (отсутствует в DHĀTUP.); partic. {#dita#}.{# Ga\rmAya^ dIzva#} дай себя связать (по MAHĪDH. от 1. {#dA#}) VS. 38,3. — Vgl. 3. {#da#}, 4. {#dAman, dAmA#} . — {#A#} вязать, связывать, сковывать: {#sA bra^hma\jyaM de^vapI\yuM bra^hmaga\vyA^dI\yamA^nA . mf\tyoH paqbI^Sa\ A dya^ti#} AV. 12,5,15. — Vgl. 2 {#AdAna#} . — {#ud#} s. {#uddAna, uddita, udita#} . — {#ni#} привязывать: {#nidAya vatsam#} в KALPA при SĀY. к TAITT. ĀR. 4,8,9. {#Suna^Sci\cCepa\M nidi^taM sa\hasrA\dyUpA^damuYcaH#} ṚV. 5,2,7. {#nidita#} спрятанный, сокрытый: {#udi^tA\ yo nidi^tA\ vedi^tA\ vasvA ya\jYiyo^ va\varta^ti#} 8,92,11. — {#vi#} s. u. 3. {#dA#} с {#vi#} . — {#sam#} связывать вместе, привязывать, сковывать: {#vi mf^LI\kAya^ te\ mano^ ra\TIraSva\M na saMdi^tam . gI\rBirva^ruRa sImahi#} ṚV. 1,25,3. {#saMdAya#} KĀTY. ŚR. 26,5,5. {#indra\stAnparya^hA\rdAmnA\ tAna^gne\ saM dyA\ tvam#} AV. 6,103,2. {#kzi\praM Sa\ra i^va BajyantAM bfhajjA\lena\ saMdi^tAH#} 8,8,4. {#saMdi^tAya\ svAhA\ valga^te\ svAhA^#} прикованный к месту, неподвижный VS. 22,7. {#saMdita#} связанный, скованный AK. 3,2,35. 44. MED. dh. 27. {#saMditaM sarpaBogena kfzyamARaM yaTA mfgam#} HARIV. 3674. {#saMditO mAmakErvAREH — nemO mocayituM SakyAvetasmAdizubanDanAt#} R. 6,21,12. — Vgl. {#saMdAna, asaMdita, asaMdina#} .

source: — {#samA#} caus. mit dopp. acc. Jmd Etwas mittheilen: {#kfzRarAmO#} (acc.) {#samASrAvya putrAnkaMsavihiMsitAn#} BHĀG. P. 10,85,28.
ru: — {#samA#} caus. с dopp. acc. сообщать кому-л. что-л.: {#kfzRarAmO#} (acc.) {#samASrAvya putrAnkaMsavihiMsitAn#} BHĀG. P. 10,85,28.

source: — {#vi#} 1) sich ausquartieren, sich fortbegeben: {#svayaM purAdvyavAtsIdyat#} BHĀG. P. 3,2,16. {#(dehI) icCannito vivasitum#} 31,17. {#brahmacaryam#} in die Lehre gehen CHĀND. UP. 4,4,1. {#vyuzita#} verreist, abwesend BHĀG. P. 4,28,20. 6,11,26. — 2) zubringen, verleben: {#araRye te vivatsyanti caturdaSa samAH#} R. 2,23,23. 89,1. 92,1. {#tapatyA sahitaM vyuzitaM SASvatIH samAH#} MBH. 1,6628. {#tAM vyuzito rAtrim#} 3,3009. {#anyaTA vyuzitAH#} ({#hyuzitAH#} ed. Bomb.) {#pUrvam#} 12,4124. {#sA vyuzwA rajanIM tatra piturveSmani#} 3,2721. — 3) bewohnen: {#ikzvAkuvyuzitA#} R. 6,112,50. — {#vyuzita = uzita#} H. an. 3,253. MED. t. 96. {#vyuzwa = uzita#} TRIK. 3,3,102. MED. ṭ. 28. = {#paryuzita#} H. an. 2,99. — 4) ĀŚV. ŚR. 11,5,1 ist st. {#vatsyantaH#} zu lesen {#vartsyantaH#} gegen die Ausg. und die Hdschrr. — Vgl. {#vivAsa#} . — caus. 1) zum Hause —, zum Lande hinausjagen, verbannen M. 8,123. YĀJÑ. 1,338. 2,82. MBH. 1,5675 (med.). 5917. {#putrAnvivAsyataH#} pass. 2,2610. 3,8895. 5,3440. R. 1,1,23. 2,13,6. 24,4. 33,10. 36,28. 43,3. 8. 48,28. 58,22. 61,23. 84,4. R. GORR. 1,1,26. 2,20,27. 33,11. DAŚAR. 2,21. KATHĀS. 4,84. BHĀG. P. 9,11,15. BHAṬṬ. 4,35. fortsenden, entsenden MBH. 3,8277. — 2) (eine Zeit) mit Erzählungen —, mit Gesprächen zubringen: {#rAtrim#} P. 3,1,26, Vārtt. 5, Schol. — Vgl. {#vivAsana, vivAsya#} .
ru: — {#vi#} 1) выселяться, уходить прочь: {#svayaM purAdvyavAtsIdyat#} BHĀG. P. 3,2,16. {#(dehI) icCannito vivasitum#} 31,17. {#brahmacaryam#} идти в учение CHĀND. UP. 4,4,1. {#vyuzita#} уехавший, отсутствующий BHĀG. P. 4,28,20. 6,11,26. — 2) проводить, проживать (время): {#araRye te vivatsyanti caturdaSa samAH#} R. 2,23,23. 89,1. 92,1. {#tapatyA sahitaM vyuzitaM SASvatIH samAH#} MBH. 1,6628. {#tAM vyuzito rAtrim#} 3,3009. {#anyaTA vyuzitAH#} ({#hyuzitAH#} ed. Bomb.) {#pUrvam#} 12,4124. {#sA vyuzwA rajanIM tatra piturveSmani#} 3,2721. — 3) населять, обитать в (чём-л.): {#ikzvAkuvyuzitA#} R. 6,112,50. — {#vyuzita = uzita#} H. an. 3,253. MED. t. 96. {#vyuzwa = uzita#} TRIK. 3,3,102. MED. ṭ. 28. = {#paryuzita#} H. an. 2,99. — 4) ĀŚV. ŚR. 11,5,1 следует читать st. {#vatsyantaH#} {#vartsyantaH#} против Ausg. и Hdschrr. — Vgl. {#vivAsa#}. — caus. 1) изгонять из дому, из страны; ссылать M. 8,123. YĀJÑ. 1,338. 2,82. MBH. 1,5675 (med.). 5917. {#putrAnvivAsyataH#} pass. 2,2610. 3,8895. 5,3440. R. 1,1,23. 2,13,6. 24,4. 33,10. 36,28. 43,3. 8. 48,28. 58,22. 61,23. 84,4. R. GORR. 1,1,26. 2,20,27. 33,11. DAŚAR. 2,21. KATHĀS. 4,84. BHĀG. P. 9,11,15. BHAṬṬ. 4,35. отправлять, посылать MBH. 3,8277. — 2) (время) проводить в рассказах, в беседах: {#rAtrim#} P. 3,1,26, Vārtt. 5, Schol. — Vgl. {#vivAsana, vivAsya#}.

source: — {#aBi#} 1) Jmd anreden, begrüssen AIT. BR. 3,28. 4,20. TS. 2,5,8,3. {#pUrvo rAjYo 'Bibadati#} ŚAT. BR. 3,3,4,14. {#priyeRa nAmnA#} 13,1,6,1. {#itara itaram#} 14,5,4,15. 7,3,24. 9,1,1. {#ati^TIn#} AV. 9,6,4. 48. KAUŚ. 46. CHĀND. UP. 4,1,2. 5,1. KAṬHOP. 1,10. KENOP. 17. ŚVETĀŚV. UP. 3,21. M. 8,356. MBH. 1,5443. 8003. 3,907. fg. 10908 ({#aBivAdata#}). 15668. 4,223. 5,4230. R. 1,70,33. 2,110,21 (119,20 GORR.). KATHĀS. 45,99. {#jAraM cOretyaBivadan#} wer den Ehebrecher Dieb schilt YĀJÑ. 2,301. med. MBH. 5,923. st. {#aBivAde#} 3,1836 liest die ed. Bomb. {#aBivAdaye#} . — 2) in Bezug auf — sagen, erwähnen, Etwas (mit einem Worte u. s. w.) meinen: {#tasmE pratnamiti pUrvaM karmABivadati#} AIT. BR. 1,4. {#yatkarma kriyamARamfgaBivadati#} ebend. {#tAndevo 'Byavadata mama vA idam#} 3,34. 5,2. 6,15. 8,26. ŚĀṄKH. ŚR. 16,3,12. {#agnInaByUde#} er sprach auf die Feuer hinweisend CHĀND. UP. 4,14,2. aussagen, ausdrücken: {#vAcA hi nAmAnyaBivadati#} ŚAT. BR. 14,6,2,4. {#yadvAcAnaByuditaM yena vAgaByudyate#} KENOP. 4. erklären für, nennen: {#etadvE tadakzaraM gArgi brAhmaRA aBivadanti#} ŚAT. BR. 14,6,8,8. {#tadvizRoH paramaM padamaBivadanti#} BHĀG. P. 5,23,1. sprechen: {#te prakASyABivadanti#} PRAŚNOP. 2,2. {#yo 'nftamaBivadati#} 6,1. {#priyAM vAcamaBivadantyaH#} MUṆḌ. UP. 1,2,6. — Vgl. {#aBivadana, ˚vAda, ˚vAdin, ˚vAdya#} . — caus. 1) Jmd anreden, begrüssen (oft mit Ergänzung der Person); med.: LĀṬY. 3,3,15. {#guruM gotreRABivAdayeta#} GOBH. 2,3,11. MBH. 1,5166. 2,148. 3,1836 (nach der Lesart der ed. Bomb. und INDR. 5,20). 11628. 5,1693. HARIV. 10881. R. 2,64,29. R. GORR. 1,78,2. 5,65,17. MṚCCH. 34,6. 145,10. 155,12. ŚĀK. 28,8. 64,15. VIKR. 80,2. 82,7. MĀLAV. 13,5. 64,19. PRAB. 116,12. P. 8,2,83, Sch. act. M. 2,117. 119. 122. 202. 205. 4,154. YĀJÑ. 1,26. {#pAdO#} MBH. 1,5123. 3,3010. 4,1390. 14,2023. 2609. [Page6-0654] HARIV. 9066. 10882. fg. 10885. R. 1,70,33. 2,40,2. 54,11. 56,13, c. 103,47. 110,21 (119,20 GORR.). R. GORR. 2,39,2. 5,53,29. 64,1. 6,104,9. KATHĀS. 49,155. HIT. ed. JOHNS. 1738. {#˚vAdya pAdAvAcAryasya#} ŚĀṄKH. GṚHY. 2,7. M. 2,126. 212. 11,204. MBH. 1,7181. 3,2467. 3056. 11906. 15663. 16645. 14,2601. HARIV. 9066. 10881. 10884. R. 1,12,2 (1 GORR.). 57,15. 70,12. 2,44,23. 50,6. 52,26. 92,30. R. GORR. 1,34,3. BHĀG. P. 1,10,8. 13,36. {#˚vAdayitum#} R. GORR. 1,26,4. {#˚vAdita#} MBH. 1,8003. 3,11907. 15,654. R. 2,90,5. KATHĀS. 63,74. BHĀG. P. 5,3,16. sich anmelden bei (dat.): {#AcAryAya#} ŚĀṄKH. GṚHY. 4,12. — 2) med. Jmd (acc.) durch Jmd (acc. oder instr.) begrüssen lassen P. 1,4,53, Vārtt. VOP. 5,5. — 3) Etwas hersagen lassen: {#ASizamaByavAdayat#} BHĀG. P. 4,12,28. — 4) erklingen lassen, spielen (ein musikalisches Instrument): {#vAditrARi#} MBH. 3,14386. — Vgl. {#aBivAdaka#} fg., {#˚vAdanIya#} .
ru: — {#aBi#} 1) обращаться к кому-л., приветствовать AIT. BR. 3,28. 4,20. TS. 2,5,8,3. {#pUrvo rAjYo 'Bibadati#} ŚAT. BR. 3,3,4,14. {#priyeRa nAmnA#} 13,1,6,1. {#itara itaram#} 14,5,4,15. 7,3,24. 9,1,1. {#ati^TIn#} AV. 9,6,4. 48. KAUŚ. 46. CHĀND. UP. 4,1,2. 5,1. KAṬHOP. 1,10. KENOP. 17. ŚVETĀŚV. UP. 3,21. M. 8,356. MBH. 1,5443. 8003. 3,907. fg. 10908 ({#aBivAdata#}). 15668. 4,223. 5,4230. R. 1,70,33. 2,110,21 (119,20 GORR.). KATHĀS. 45,99. {#jAraM cOretyaBivadan#} кто прелюбодея называет вором YĀJÑ. 2,301. med. MBH. 5,923. st. {#aBivAde#} 3,1836 читает ed. Bomb. {#aBivAdaye#} . — 2) говорить о чём-л., упоминать, под одним словом (u. s. w.) подразумевать: {#tasmE pratnamiti pUrvaM karmABivadati#} AIT. BR. 1,4. {#yatkarma kriyamARamfgaBivadati#} ebend. {#tAndevo 'Byavadata mama vA idam#} 3,34. 5,2. 6,15. 8,26. ŚĀṄKH. ŚR. 16,3,12. {#agnInaByUde#} он говорил, указывая на огни CHĀND. UP. 4,14,2. высказывать, выражать: {#vAcA hi nAmAnyaBivadati#} ŚAT. BR. 14,6,2,4. {#yadvAcAnaByuditaM yena vAgaByudyate#} KENOP. 4. объявлять, называть: {#etadvE tadakzaraM gArgi brAhmaRA aBivadanti#} ŚAT. BR. 14,6,8,8. {#tadvizRoH paramaM padamaBivadanti#} BHĀG. P. 5,23,1. говорить: {#te prakASyABivadanti#} PRAŚNOP. 2,2. {#yo 'nftamaBivadati#} 6,1. {#priyAM vAcamaBivadantyaH#} MUṆḌ. UP. 1,2,6. — Vgl. {#aBivadana, ˚vAda, ˚vAdin, ˚vAdya#} . — caus. 1) обращаться к кому-л., приветствовать (часто с указанием лица); med.: LĀṬY. 3,3,15. {#guruM gotreRABivAdayeta#} GOBH. 2,3,11. MBH. 1,5166. 2,148. 3,1836 (по чтению ed. Bomb. и INDR. 5,20). 11628. 5,1693. HARIV. 10881. R. 2,64,29. R. GORR. 1,78,2. 5,65,17. MṚCCH. 34,6. 145,10. 155,12. ŚĀK. 28,8. 64,15. VIKR. 80,2. 82,7. MĀLAV. 13,5. 64,19. PRAB. 116,12. P. 8,2,83, Sch. act. M. 2,117. 119. 122. 202. 205. 4,154. YĀJÑ. 1,26. {#pAdO#} MBH. 1,5123. 3,3010. 4,1390. 14,2023. 2609. [Page6-0654] HARIV. 9066. 10882. fg. 10885. R. 1,70,33. 2,40,2. 54,11. 56,13, c. 103,47. 110,21 (119,20 GORR.). R. GORR. 2,39,2. 5,53,29. 64,1. 6,104,9. KATHĀS. 49,155. HIT. ed. JOHNS. 1738. {#˚vAdya pAdAvAcAryasya#} ŚĀṄKH. GṚHY. 2,7. M. 2,126. 212. 11,204. MBH. 1,7181. 3,2467. 3056. 11906. 15663. 16645. 14,2601. HARIV. 9066. 10881. 10884. R. 1,12,2 (1 GORR.). 57,15. 70,12. 2,44,23. 50,6. 52,26. 92,30. R. GORR. 1,34,3. BHĀG. P. 1,10,8. 13,36. {#˚vAdayitum#} R. GORR. 1,26,4. {#˚vAdita#} MBH. 1,8003. 3,11907. 15,654. R. 2,90,5. KATHĀS. 63,74. BHĀG. P. 5,3,16. явиться к кому-л., отметиться у (dat.): {#AcAryAya#} ŚĀṄKH. GṚHY. 4,12. — 2) med. кого-л. (acc.) через кого-л. (acc. oder instr.) передать приветствие P. 1,4,53, Vārtt. VOP. 5,5. — 3) заставить произнести что-л. вслух: {#ASizamaByavAdayat#} BHĀG. P. 4,12,28. — 4) заставить звучать, играть (на музыкальном инструменте): {#vAditrARi#} MBH. 3,14386. — Vgl. {#aBivAdaka#} fg., {#˚vAdanIya#} .
